{"title": "Моя изменчивая любимая", "url": "https://sefan.ru/stories/ru/2/v/chitat_moya-izmenchivaya-lyubimaya_1.html", "category": "Фемдом", "tags": ["куннилингус", "фетиш", "sexwife&cuckold"], "publish_date": "22 января 2026", "content": "Прошел ровно год, долгий и тернистый, с той минуты, когда Анна, моё солнце и мука, ушла к другому. Его звали Артём, он был старшекурсником, уверенным в себе, и я, всего лишь её робкий однокурсник, наблюдал за их счастьем со стороны, как за яркой, но недоступной картиной. Весь мир для меня сузился до её улыбки, её смеха, до мелькания её каштановых волос в институтских коридорах.\nК весне в её глазах, всегда таких ясных, поселилась тень задумчивости, а смех стал тише. История раскрылась сама собой, жестко и буднично: Артём, получив диплом, уехал в свой город, не предложив ей ни руки, ни сердца, ни даже места рядом в битком набитом поезде. Он просто исчез из её жизни, оставив за собой тишину.\nА осень принесла с собой иные перемены. Вернувшись на учебу, я увидел, что Анна преобразилась. В её походке появилась плавная, бережная грация, а в очертаниях фигуры — мягкая, округлая линия живота, которую она уже не скрывала. Беременность озарила её изнутри особой, трогательной красотой, красотой хрупкой вазы, хранящей самое драгоценное. Я восхищался ею, затаив дыхание, всё так же издалека, пока сердце не готово было разорваться от немой нежности.\nИ вот, в один из тех ноябрьских дней, когда золото листвы уже осыпалось под ноги серым пеплом, она сама пересекла невидимую грань, отделявшую меня от неё. Мы встретились в парке, где ветер шептал о прошедшем лете.\n— Привет, — её голос, знакомый до боли, прозвучал тихо и чуть устало. — Я заметила, твои взгляды стали чаще находить меня. Или мне просто кажется?\n— Привет, Аня. Это не «стали». Я всегда смотрел на тебя. Просто теперь... теперь у меня меньше причин прятать этот взгляд, — выдохнул я, чувствуя, как земля уходит из-под ног.\n— Вот как всё иронично складывается, — она грустно усмехнулась, глядя куда-то мимо меня. — Я отвергла твою преданность, а теперь сама оказалась ненужной. Своего рода возмездие за слепоту. Полюбила мираж, а не человека.\n— А каким должен быть человек? — спросил я, боясь спугнуть эту хрупкую близость.\n— Честным. Верным. Тот, чьё сердце — твой дом, а не временная стоянка, — она наконец посмотрела на меня, и в её глазах я увидел невысказанную надежду. — Теперь? Нет, не люблю. Боль, которую он причинил, растворила всё остальное. Но я благодарна ему за одно — за этого малыша. Он — моё настоящее чудо. Я буду любить его всем сердцем.\n— И я счастлив за тебя, Анна. Искренне, — слова шли от самого сердца.\n— Правда? — в её голосе прозвучало легкое удивление.\n— Больше, чем когда-либо. Я буду обожать и твоего ребенка.\n— Почему? — прошептала она, и её глаза наполнились влагой.\n— Потому что я люблю тебя. Всю тебя. Твою душу, твою силу, твое будущее. Я никогда не переставал, — признание вырвалось наконец, легкое и освобождающее.\n— Я знала, — её губы тронула едва уловимая улыбка. — Чувствовала это. Видела, как ты смотришь, любишь и не решаешься. Спасибо, что... что всё ещё есть.", "author": "Anonymous", "rating": 0.0, "views": 0, "word_count": 480, "scraped_at": "2026-01-31T14:19:06.575224"}
{"title": "Туфельки Регины", "url": "https://sefan.ru/stories/ru/2/v/chitat_tufelki-reginy_1.html", "category": "Фемдом", "tags": ["подчинение и унижение", "романтика", "фетиш"], "publish_date": "18 января 2026", "content": "Новогодняя ночь растворилась в утреннем тумане, оставив после себя лишь тишину в моей съёмной квартире и приятную усталость. Пять моих друзей и восемь однокурсниц разъехались по домам, унося с собой смех, музыку и шепот полуночных игр. Наступал новый день, а с ним и обыденность уборки.\nИменно тогда, в прихожей, я нашёл их — маленький, забытый пакет. Внутри, словно затаившееся дыхание того праздника, лежала пара туфелек. Не новых, но от этого лишь более драгоценных. Коричневый замшевый бархат, острый носок, изящный каблучок — в них читалась целая история, не моя, но от этого не менее манящая. Чьи же ноги, ступавшие в них, оставили этот невидимый, но ощутимый след? Наталия? Мария? Но их туфли были других цветов. А эти... Эти могли принадлежать любой из шести очаровательных девиц, чьи имена кружились в голове: Алёна, Софья, Вера, Анна, Полина или... Регина.\nЯ поставил находку перед собой. Солнечный луч, пробившийся сквозь штору, ласкал их мягкую кожу. И в тишине опустевшей квартиры родилась странная, прекрасная фантазия. Я — не студент, а принц из старой сказки, обречённый искать свою Золушку. Я представлял, как преклоняю колено перед каждой из них, как бережно беру в руки хрупкую ступню, чтобы обуть потерянный башмачок. И если он придётся впору... О, тогда я осмелюсь поднять взгляд и попросить её руки. А в награду за согласие — прикоснуться губами к её ноге, что казалось тогда вершиной всех возможных радостей и наивысшим проявлением обожания.\nЯ был романтиком и мечтателем, чьи грезы о безоговорочном поклонении Прекрасной Даме находили выход лишь в фантазиях. И вот сама судьба подарила мне символ — эти туфли. Я встал и опустился перед ними на колени, будто перед алтарём. Так подобало обращаться с реликвией, принадлежавшей Женщине. Рассматривая их пристальнее, я заметил, как стелька хранит лёгкий отпечаток пятки. Место, где касалась её кожа! Сердце забилось чаще. Мысленно испросив прощения у неведомой хозяйки за свою дерзость, я прикоснулся губами сначала к носку, потом, бережно взяв туфельку, — к тому самому тёплому следу внутри. Восторг и благоговение охватили меня.\nДва дня они были моей тайной святыней. Я преклонялся, кланялся, ставил их на стол, как на пьедестал, и осыпал поцелуями — сотни нежных, трепетных прикосновений к замше, каблучку, подошве. Каждый был тихим обетом, мечтой о той, чей образ постепенно сливался в моём воображении с образом идеальной, достойной поклонения Госпожи.\nНо каникулы кончились. И хозяйка нашлась. Ею оказалась Регина — та, что всегда держалась с холодноватым, царственным величием, затмевая всех своей гордой красотой. Она подошла ко мне на перемене, и её голос прозвучал не просьбой, а мягким, не терпящим возражений повелением: «Кажется, я оставила у тебя старые туфельки. Привези завтра».\nЕё тон не обидел, а, наоборот, восхитил меня. Вот она — истинная Владычица. Прощаясь с туфельками в тот вечер, я целовал их с особым чувством: теперь они вернутся к своей законной королеве, унося с собой частичку моего тайного обожания.\n«Принёс!» — её звонкий голос", "author": "Anonymous", "rating": 0.0, "views": 0, "word_count": 467, "scraped_at": "2026-01-31T14:19:09.065516"}
{"title": "Моя изменчивая любимая", "url": "https://sefan.ru/stories/ru/2/v/chitat_moya-izmenchivaya-lyubimaya_1-2.html", "category": "Фемдом", "tags": [], "publish_date": "22 января 2026", "content": "спасибо, что ты подошла. Позволь... Позволь мне встать перед тобой на колени, — попросил я, и в этой просьбе была не только просьба, но и мольба о прощении, о новом начале.\n— Зачем? — она нахмурила брови.\n— Чтобы попросить прощения. За то, что был слишком слаб, чтобы бороться за тебя тогда. За то, что позволил тебе уйти.\n— Ох... — она вздохнула, и её лицо смягчилось. — Хорошо. Проси.\nЯ опустился на колени на холодную землю, усыпанную листьями, и в этот миг не чувствовал ни холода, ни страха. Только безграничное облегчение и счастье.— Анна, позволь мне снова быть рядом. Позволь заботиться о тебе, служить тебе и... твоему чуду. Прости мою нерешительность.\n— Встань, — мягко сказала она.\n— Нет. Не встану, пока ты не разрешишь мне посвятить свою жизнь вам обоим.\n— Ты неисправимый романтик, — она покачала головой, и слёзы наконец скатились по её щекам. — Я верила, что ты именно такой. Не ошиблась в тебе. Так скажи... ты женишься на мне?\n— Я буду считать это честью для меня... — сказал я, не отрывая от неё взгляда.\nОна протянула руку, и этот жест был полон такой царственной нежности, что у меня перехватило дыхание.\n— Вот моя рука. Можешь запечатать своё обещание.\nЯ бережно поднял её ладонь к губам и оставил на ней долгий, почтительный поцелуй, в который вложил всю верность своей души.\n— Аня... я мечтаю в знак преклонения поцеловать твою ногу, — вымолвил я, чувствуя жар на лице.\n— Не здесь, — она смущённо кивнула в сторону группы первокурсниц, наблюдавших за нами с неподдельным интересом. — Нас и так уже вовсю разглядывают.\n— Пусть видят, — тихо, но твёрдо сказал я. — Пусть видят, как я обретаю своё счастье.\nИ, не дожидаясь ответа, я склонился и коснулся губами замшевого мыса её сапожка. Это был не просто жест — это была клятва.\nНаша студенческая свадьба стала для многих сюрпризом. Кто-то списывал её на желание «прикрыть» беременность, но те, кто знал нас ближе, понимали — это была кульминация долгой, безмолвной истории обожания.\nСвадебные туфли для Анны мы выбирали вместе, и для меня это был священный ритуал. Я на коленях примерял ей одну пару за другой, ловя её одобрительный кивок или весёлую гримасу. Мы остановились на изящных белых лодочках на тонком, устойчивом каблучке.\nНа самой свадьбе, когда по глупой традиции у невесты стащили туфельку, я не позволил никому прикасаться к этому символу. Выкупил её, подняв над головой под смех и аплодисменты, и отпил из неё сам, чувствуя на губах не вкус шампанского, а сладкое ощущение принадлежности.\nВ первую брачную ночь, когда мы остались одни в уютном полумраке нашей комнаты, я, стоя на коленях у кровати, бережно снял с её ног те самые белые туфельки. Сначала я почтительно поцеловал их, а затем приступил к своему долгожданному ритуалу — осыпал поцелуями каждую пяточку, каждый пальчик её уставших ног, чувствуя, как под губами пульсирует жизнь.\n— Ты всё делаешь правильно, — прошептала Анна, проводя рукой по моим волосам. — Я", "author": "Anonymous", "rating": 0.0, "views": 0, "word_count": 488, "scraped_at": "2026-01-31T14:19:23.248056"}
